<?php
return [
    'help_center' => [
        '如何申请一笔借款？' => '用本人实名认证的手机号注册→完成认证信息的填写→申请借款金额与期限→申请通过→等待打款→收到打款 。',
        '申请一笔借款需要多长时间？' => '一般情况下，当天申请的借款当天就能通过审核，请您耐心等待。',
        '如何提高申请通过率 ？' => '
            1.资料填写保证真实无误 
            2.保持良好的信用记录 
            3.多尝试申请',
        '借款费用是多少？' => '根据您的信用情况，您会有不同的贷款产品选择，一般贷款月利率在0.1%-0.3%之间。',
        '借款人需要具备哪些条件才能申请借款？' => '18-55岁大陆公民，有稳定的收入来源，无不良信用记录，能满足以上三个条件者，均可以享受优质快捷的借款服务。',
        '收不到手机验证码怎么办？' => '重启手机或者清理手机缓存。',
        '申请借款需要哪些认证信息？' => '一般情况下需要认证的信息如下：个人信息认证、芝麻信用认证、通信运营商认证、收款银行卡绑定、通过这些认证过后即可申请借款。',
        '审核通过后多久会打款？' => '一般情况下审核大约需要1-3个工作日，请您耐心等待。',
        '可以提前还款吗？' => '根据您申请的贷款产品不同，情况也不一样，一般情况下，请保证在还款日账户上余额充足即可。'
    ],
    'privacy_policy' => [
        '本公司尊重并保护所有使用服务用户的个人隐私权。为了给您提供更准确、更有个性化的服务，本公司会按照本隐私权政策的规定使用您的个人信息。但本公司将以高度的勤勉、审慎义务对待这些信息。除本隐私权政策另有规定外，在未征得您事先许可的情况下，本公司不会将这些信息对外披露或向第三方提供。本公司会不时更新本隐私权政策。您在同意本公司的服务使用协议之时，即视为您已经同意本隐私权政策全部内容。本隐私权政策属于本本公司服务使用协议不可分割的一部分。',
        '一、 本公司收集您的哪些信息' => [
            '1. 本公司根据合法、正当、必要的原则，仅收集实现产品功能所必要的信息。
                （1）在您注册本公司帐号时，您根据本公司要求提供的个人注册信息；
                （2）在您使用本本公司网络服务，或访问本公司平台网页时，本公司自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的 IP 地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；
                （3）本公司通过合法途径从商业伙伴处取得的用户个人数据。
                （4）为了帮助您更好地使用本公司的产品或服务，本公司会收集相关信息。
            2.您了解并同意，以下信息不适用本隐私权政策：
            （1）您在使用本公司提供的服务时输入的关键字信息；
            （2）本公司收集到的您在本公司提供的服务平台上发布的有关信息数据；
            （3）违反法律规定或违反本公司规则行为及本公司已对您采取的措施。'
        ],
        '二、 本公司如何使用您的信息' => [
            '1. 信息的使用 
            （1）本公司不会向任何无关第三方提供、出售、出租、分享或交易您的个人信息，除非事先得到您的许可，或该第三方（含关联公司）单独或共同为您提供服务，且在该服务结束后，其将被禁止访问包括其以前能够访问的所有这些资料。 
            （2）本公司亦不允许任何第三方以任何手段收集、编辑、出售或者无偿传播您的个人信息。任何本公司平台用户如从事上述活动，一经发现，本公司将会立即终止与该用户的服务协议。 
            （3） 为服务用户的目的，本公司可能通过使用您的个人信息，向您提供您感兴趣的信息，包括但不限于向您发出产品和服务信息，或者与本公司合作伙伴共享信息以便他们向您发送有关其产品和服务的信息。 
            2. 信息披露 
            在如下情况下，本公司将依据您的个人意愿或法律的规定全部或部分的披露您的个人信息： 
            （1） 经您事先同意，向第三方披露； 
            （2）为提供您所要求的产品和服务，而必须和第三方分享您的个人信息； 
            （3）根据法律的有关规定，或者行政或司法机构的要求，向第三方或者行政、司法机构披露； 
            （4）如您出现违反中国有关法律、法规或者本公司服务协议或相关规则的情况，需要向第三方披露； 
            （5）如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷； 
            （6）在本公司平台上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，本公司有权决定向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。 
            （7）其它本公司根据法律、法规或者网站政策认为合适的披露。'
        ],
        '三、 信息存储和交换' => [
            '收集的有关您的信息和资料将保存在本公司及（或）其关联公司的服务器上，这些信息和资料可能传送至您所在国家、地区或本公司收集信息和资料所在地的境外并在境外被访问、存储和展示。 
            1. Cookie 的使用 
            （1） 在您未拒绝接受 cookies 的情况下，本公司会在您的计算机上设定或取用cookies，以便您能登录或使用依赖于 cookies 的本公司平台服务或功能。使用 cookies 可为您提供更加周到的个性化服务，包括推广服务。 
            （2） 您有权选择接受或拒绝接受 cookies。您可以通过修改浏览器设置的方式拒绝接受 cookies。但如果您选择拒绝接受 cookies，则您可能无法登录或使用依赖于 cookies 本公司网络服务或功能。 
            （3）通过本公司所设 cookies 所取得的有关信息，将适用本政策。 
            2.信息安全 
            （1）本公司帐号均有安全保护功能，请妥善保管您的用户名及密码信息。 将通过对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您注意在信息网络上不存在“完善的安全措施”。 
            （2） 在使用本公司网络服务进行网上交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是本公司用户名及密码发生泄露，请您立即联络本公司客服，以便采取相应措施。 '
        ],
        '四、如何管理您的信息' => [
            '1.访问、更新和删除 
            （1）本公司鼓励您更新和修改您的信息以使其更准确有效。您能通过本公司服务访问您的信息，并根据对应信息的管理方式自行完成或要求本公司进行修改、补充和删除。本公司将采取适当的技术手段，尽可能保证您可以访问、更新和更正自己的信息或使用本公司服务时提供的其他信息。 
            （2）在访问、更新、更正和删除前述信息时，本公司可能会要求您进行身份验证，以保障信息安全。如您想查询、修改或删除您的部分信息，请登录本公司平台按照具体指引进行操作。 
            2.公开与分享 
            本公司的服务可让您不仅与您的社交网络、也与使用该服务的所有用户公开分享您的相关信息，例如，您在本公司服务中所上传或发布的信息、您对其他人上传或发布的信息作出的回应，通过电子邮件或在本公司服务中不特定用户可见的公开区域内上传或公布您的个人信息，以及包括与这些信息有关的位置数据和日志信息。只要您不删除您所公开或共享的信息，有关信息可能一直留存在公众领域；即使您删除共享信息，有关信息仍可能由其他用户或不受本公司控制的第三方独立地缓存、复制或储存，或由其他用户或该等第三方在公众领域保存。如您将信息通过上述渠道公开或共享，由此造成您的信息泄露，本公司不承担责任。因此，本公司提醒并请您慎重考虑是否通过上述渠道公开或共享您的信息。 
            3.注销 
            在符合本公司单项服务的服务协议约定条件及国家相关法律法规规定的情况下，您的该项本公司服务帐号可能被注销或删除。当帐号注销或被删除后，与该帐号相关的、该单项服务项下的全部服务资料和数据将依照单项服务的服务协议约定删除或处理。 
            4.改变您授权同意的范围 
            （1）您总是可以选择是否披露信息。有些信息是使用本公司服务所必需的，但大多数其他信息的提供是由您决定的。您可以通过删除信息、关闭设备功能等方式改变您授权本公司继续收集信息的范围或撤回您的授权。 
            （2）当您撤回授权后，本公司无法继续为您提供撤回授权所对应的服务，也不再处理您相应的信息。但您撤回授权的决定，不会影响此前基于您的授权而开展的信息处理。 
            5.有关敏感信息的提示 
            （1）某些信息因其特殊性可能被认为是敏感信息，例如您的种族、宗教、个人健康和医疗信息等，以及身份证明文件、个人生物识别信息、财产信息、行踪轨迹、未成年人的信息等。 
            （2）请注意，您在本公司服务中所提供、上传或发布的内容和信息（例如有关您社交活动的照片或信息），可能会泄露您的敏感信息。您需要谨慎地考虑，是否使用本公司服务披露您的敏感信息。 
            （3）您同意您的敏感信息按本《隐私政策》所述的目的和方式来处理。 '
        ],
        '五、第三方服务' => [
            '本公司服务可能链接至第三方提供的社交媒体或其他服务（包括网站或其他服务形式）。包括： 
            1.您可利用“分享”键将某些内容分享到第三方服务，或您可利用第三方服务登录本公司的服务平台。这些功能可能会收集您的信息（包括您的日志信息），并可能在您的设备装置 COOKIES，从而正常运行上述功能； 
            2.本公司通过广告或本公司服务的其他方式向您提供链接，使您可以接入第三方的服务或网站；及 
            3.其他接入第三方服务的情形 
            该等第三方社交媒体或其他服务由相关的第三方负责运营。您使用该等第三方的社交媒体服务或其他服务（包括您向该等第三方提供的任何信息），须受第三方自己的服务条款及信息保护声明（而非本《隐私政策》）约束，您需要仔细阅读其条款。本《隐私政策》仅适用于本公司所收集的任何信息，并不适用于任何第三方提供的服务或第三方的信息使用规则，而本公司对任何第三方使用由您提供的信息不承担任何责任。 
            '
        ],
        '六、年龄限制' => [
            '1.本公司建议：任何未成年人参加网上活动应事先取得家长或其法定监护人（以下简称"监护人"）的同意。本公司将根据国家相关法律法规的规定保护未成年人的相关信息。 
            2.本公司鼓励父母或监护人指导未成年人使用本公司服务。本公司建议未成年人鼓励他们的父母或监护人阅读本《隐私政策》，并建议未成年人在提交信息之前寻求父母或监护人的同意和指导。 '
        ],
        '七、通知和修订' => [
            '1.本公司可能适时修改本《隐私政策》的条款，该等修改构成本《隐私政策》的一部分。对于重大变更，本公司会提供更显著的通知，您可以选择停止使用本公司服务；在该种情况下，如您仍然继续使用本公司服务的，即表示同意受经修订的本《隐私政策》的约束。 
            2.任何修改都会将您的满意度置于首位。本公司鼓励您在每次使用本公司服务时都查阅本公司的隐私政策。 
            3.本公司可能在必需时（例如当本公司由于系统维护而暂停某一项服务时）发出与服务有关的公告。您可能无法取消这些与服务有关、性质不属于推广的公告。 
            4.最后，您必须对您的账号和密码信息负有保密义务。任何情况下，请小心妥善保管。 
            '
        ],
        '八、如何联系本公司' => [
            '如您有关于网络信息安全的投诉和举报，或您对本《隐私政策》、您的信息的相关事宜有任何问题、意见或建议，以及有关本声明或本公司的隐私措施的问题请与本公司的协调人联系（联系方式邮箱：zhoupeng891122@gmail.com）。 '
        ]
    ]
];